export const questionsData = [
  {
    id: 1,
    question: 'Вопрос от покупателя',
    answer:
      'Оплата осуществляется наличными денежными средствами курьеру непосредственно при доставке заказа на адрес получателя. Выбрав данный способ оплаты, Вы получаете возможность рассмотреть и примерить заказанный товар.\n' +
      'Если какая-то позиция Вам не подошла, Вы можете просто вернуть ее курьеру, не оплачивая.',
  },
  {
    id: 2,
    question: 'Вопрос от покупателя',
    answer:
      'Оплата осуществляется наличными денежными средствами курьеру непосредственно при доставке заказа на адрес получателя. Выбрав данный способ оплаты, Вы получаете возможность рассмотреть и примерить заказанный товар.\n' +
      'Если какая-то позиция Вам не подошла, Вы можете просто вернуть ее курьеру, не оплачивая.',
  },
  {
    id: 3,
    question: 'Вопрос от покупателя',
    answer:
      'Оплата осуществляется наличными денежными средствами курьеру непосредственно при доставке заказа на адрес получателя. Выбрав данный способ оплаты, Вы получаете возможность рассмотреть и примерить заказанный товар.\n' +
      'Если какая-то позиция Вам не подошла, Вы можете просто вернуть ее курьеру, не оплачивая.',
  },
  {
    id: 4,
    question: 'Вопрос от покупателя',
    answer:
      'Оплата осуществляется наличными денежными средствами курьеру непосредственно при доставке заказа на адрес получателя. Выбрав данный способ оплаты, Вы получаете возможность рассмотреть и примерить заказанный товар.\n' +
      'Если какая-то позиция Вам не подошла, Вы можете просто вернуть ее курьеру, не оплачивая.',
  },
  {
    id: 5,
    question: 'Вопрос от покупателя',
    answer:
      'Оплата осуществляется наличными денежными средствами курьеру непосредственно при доставке заказа на адрес получателя. Выбрав данный способ оплаты, Вы получаете возможность рассмотреть и примерить заказанный товар.\n' +
      'Если какая-то позиция Вам не подошла, Вы можете просто вернуть ее курьеру, не оплачивая.',
  },
]
